/* NSTextField (Other options) : <title:Other options> (oid:155) */
"Other options" = "Weitere Optionen"

/* NSTextField (Windows) : <title:Windows> (oid:22) */
"Windows" = "Fenster"

/* NSTextField (Background) : <title:Background> (oid:18) */
"Background" = "Hintergrund"

/* NSButton (Warp mouse pointer if needed) : <title:Warp mouse pointer if needed> (oid:46) */
"Warp mouse pointer if needed" = "Mauszeiger bei Bedarf am Rand weiterführen"

/* NSTextField (Display options) : <title:Display options> (oid:162) */
"Display options" = "Anzeigeoptionen"

/* NSTextField (000) : <title:000> (oid:144) */
"000" = "000"

/* NSButton (Pager cells are draggable) : <title:Pager cells are draggable> (oid:82) */
"Pager cells are draggable" = "Pagerzellen verschiebbar"

/* NSTextField (Columns) : <title:Columns> (oid:159) */
"Columns" = "Spalten"

/* NSButton (Stay in current row) : <title:Stay in current row> (oid:39) */
"Stay in current row" = "In aktueller Zeile bleiben"

/* NSTextField (Rows) : <title:Rows> (oid:160) */
"Rows" = "Zeilen"

/* NSBox (Box) : <title:Box> (oid:15) */
"Box" = "Box"

/* NSButton (Displays shadow) : <title:Displays shadow> (oid:20) */
"Displays shadow" = "Schatten anzeigen"

/* NSButton (Skip empty desktop cells) : <title:Skip empty desktop cells> (oid:38) */
"Skip empty desktop cells" = "Leere Schreibtische überspringen"

/* NSButton (Center pager under mouse) : <title:Center pager under mouse> (oid:45) */
"Center pager under mouse" = "Pager unter Maus zentrieren"

/* NSTextField (Text) : <title:Text> (oid:24) */
"Text" = "Text"

/* NSTextField (Desktop grid) : <title:Desktop grid> (oid:150) */
"Desktop grid" = "Schreibtischraster"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window"

